import React from 'react'

const AboutPage = () => {
  return (
    <div className="container-fluid max-w-lg mx-auto my-4"> 
      <h2 className="font-bold">Наша цель — быть полезными</h2>
      <p>Мы верим, что вещи существуют для того, чтобы делать жизнь проще, приятнее и добрее. Поэтому и поиск той самой вещи должен быть быстрым, удобным и приятным. Мы не просто продаем бытовую технику, электронику, украшения или вино. Мы помогаем найти именно то, что нужно, в одном месте и без лишних волнений, чтобы вы не тратили жизнь на поиски, а просто жили счастливо. Rozetka — это универсальный ответ на любой запрос, начало поиска и его конечная остановка, настоящий помощник. Мы навсегда избавляем своих покупателей от неприятных компромиссов, исполняем желания и позволяем мечтать смелее. Благодаря разумному поиску и честному сервису мы делаем жизнь наших клиентов немножко лучше прямо сейчас.</p>
    <h2 className="font-bold">Счастье начинается с простых вещей</h2>
    <p>И мы помогаем найти эти вещи: влюбленным подсказываем, чем удивить друг друга; спортивных мотивируем никогда не сдаваться и быстрее прогрессировать; хозяйственным даем возможность создать настоящий уют. Мы хотим, чтобы вы знали, что ищете, и могли аргументировать свой выбор. Для этого мы снимаем видеообзоры, пишем статьи и отслеживаем новинки.</p>
    </div>
  )
}

export {AboutPage}